function Main() {
  return (
    <>
      <p>ЛОГОТИП - ON THE NEEDLE</p>
      <h1>Преимущества работы с нами</h1>
      <p>
        Наши художники создадут уникальный эскиз, основанный на вашей идее,
        помогут определиться с местом, где татуировка будет выглядеть наиболее
        привлекательно, будут использовать материалы и инструменты,
        зарекомендовавшие себя в тату-индустрии с лучшей стороны; также
        проинструктируют как ухаживать за тату в процессе заживления, чтобы
        добиться идеального результата.
      </p>
      <ul>
        <li><h2>Индивидуальный подход</h2></li>
        <p>Мы работаем с каждым клиентом индивидуально, ведь татуировка на теле каждого человека 
          смотрится совершенно особым образом. В нашем салоне Вы получите полную консультацию по 
          выбору рисунка и места для его нанесения, мы учитываем особенности каждого конкретного человека.</p>
        <li><h2>Согласование нюансов</h2></li>
        <p>Прежде чем набить тату, наши специалисты подробно консультируют заказчика со всеми 
          нюансами выбранной техники. Мы объясняем, какие противопоказания существуют и что нужно 
          учитывать, выбирая участок для нанесения тату. Мы также рассказываем о правилах поведения 
          после нанесения татуировки и об уходе за ней. Выполнение всех этих рекомендаций напрямую 
          влияет на качество Вашей тату.</p>
        <li><h2>Проверенное оборудование</h2></li>
        <p>Для нанесения татуировки в наших салонах применяется только проверенное и современное 
          оборудование, которое позволяет выполнить процедуру с максимальным качеством. 
          Соблюдается стерильность при выполнении тату.</p>
        <li><h2>Эскиз бесплатно бонусом к тату</h2></li>
        <p>Мы бесплатно разработаем индивидуальный эскиз тату в любом стиле максимально подходящий именно Вам, 
          поскольку в нашей студии эскиз входит в стоимость работ.</p>
        <li><h2>Мы исправим ваши ошибки прошлого</h2></li>
        <p>Все мы знаем, что со временем татуировки теряют свой первоначальный вид. Именно поэтому в нашем салоне 
          Вам предоставят услугу коррекции, а если ваша татуировка совсем наскучила, мы без проблем решим эту проблему 
          при помощь лазерного удаления.</p>
        <ki><h2>Противопоказания</h2></ki>
        <p>Красители, которые выбираются, чтобы сделать татуировку, соответствуют всем гигиеническим требованиям и не 
          имеют противопоказаний. Мы ответственно подходим к этому вопросу. В наших салонах используется только качественная и стойкая краска. 
          Это очень важно, ведь краска вводится под кожу, то есть в тело.</p>
      </ul>

      <p>КАРТИНКИ</p>
      <h1>Наши материалы</h1>
      <h3>Мы используем только качественные материалы проверенных брендов</h3>
      <p>КАРТИНКИ</p>
      <p>Skinductor</p>
      <p>Verge</p>
      <p>КРАСКА Tattoo Ink</p>
      <p>Proskills</p>
      <p>Mustang Tattoo</p>
      <p>Vlad Blad</p>
      <p>World Famous Ink</p>
      <p>Tattoo Pharma</p>

      <p>КАРТИНКА</p>
      <h1>Пирсинг</h1>
      <p>Пирсинг — одно из самых модных на сегодняшний день направлений в украшении лица и тела. Очень важно, чтобы пирсинг 
        был не только красивым, но и удобным, безопасным. В нашей студии работает мастер с многолетним опытом.</p>

      <h1>Контакты</h1>
      <p>8 900 344 33 44</p>
      <p>tattoOnTheNeedle@mail.ru</p>
      <p>Неизвестная 44б, Владимир</p>
    </>
  );
}

export default Main;
