function Portfolio() {
  return (
    <>
      <p>ЛОГОТИП ПОРТФОЛИО</p>
      <h1>Олеся Смелая</h1>
      <p>Мастер тату, со стажем работы уже 6 лет</p>
      <p>фото</p>

      <h1>Павел Волевой</h1>
      <p>Маг 7 ранга, который наколдует вам классные татушечки</p>
      <p>фото</p>

      <h1>Михаил Коваль</h1>
      <p>Маг в мини версии, наколдует татушечку, но поменьше</p>
      <p>фото</p>

      <h1>Анна Ярко</h1>
      <p>
        А эта ведьмочка затыкает всё ваше тело красиво и со вкусом, причем по
        всем санитарным нормам
      </p>
      <p>фото</p>

      <h1>Контакты</h1>
      <p>8 900 344 33 44</p>
      <p>tattoOnTheNeedle@mail.ru</p>
      <p>Неизвестная 44б, Владимир</p>
    </>
  );
}

export default Portfolio;
